Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_REMOTE_MANAGEMENT_TIME_SENSITIVE_SUGGESTION
source: Leave on Time Sensitive Notifications from “%@”?
ar: الاستمرار في تلقي الإشعارات العاجلة من "%@"؟
bg: Да се оставят ли неотложните известия от „%@“?
ca: Vols mantenir activades les notificacions rellevants que t’enviï %@?
cs: Nechat neodkladná oznámení z aplikace %@ zapnutá?
da: Behold tidsfølsomme notifikationer fra “%@”?
de: Dringliche Mitteilungen von „%@“ weiterhin aktiviert lassen?
el: Να παραμείνουν ενεργές οι χρονοευαίσθητες γνωστοποιήσεις από «%@»;
es: ¿Mantener activadas las notificaciones importantes de %@?
es_us: ¿Dejar activadas las notificaciones urgentes de %@?
fi: Jätetäänkö päälle aikaherkät ilmoitukset, jotka %@ lähettää?
fr: Conserver les notifications urgentes de « %@ » ?
fr_ca: Continuer d’autoriser les notifications urgentes de « %@ »?
he: להמשיך לקבל עדכונים רגישים לזמן של ״%@״?
hi: “%@” से टाइम सेंसटिव सूचनाएँ चालू रहने दें?
hr: Ostaviti uključene vremenski osjetljive obavijesti od “%@”?
hu: Bekapcsolva hagyja a(z) „%@” időérzékeny értesítéseit?
id: Biarkan Pemberitahuan Sensitif Waktu dari “%@” menyala?
it: Vuoi lasciare attive le notifiche urgenti provenienti da “%@”?
ja: “%@”からの即時通知の受信を続けますか?
kk: «%@» жіберген шұғыл хабарландыруларын қосулы күйде қалдыру керек пе?
ko: ‘%@’의 긴급한 알림을 계속 켠 상태로 유지하겠습니까?
lt: Palikti laikui jautrius pranešimus iš „%@“?
ms: Biarkan Pemberitahuan Sensitif Masa daripada “%@” aktif?
nl: Tijd­gevoelige meldingen van %@ ingeschakeld laten?
no: Vil du beholde tidskritiske varslinger fra %@?
pl: Pozostawić pilne powiadomienia z „%@” włączone?
pt: Manter as Notificações Relevantes de “%@” ativadas?
pt_pt: Manter ativas as notificações importantes de “%@”?
ro: Mențineți active notificările urgente din aplicația “%@”?
ru: Хотите и дальше получать неотложные уведомления от приложения «%@»?
sk: Ponechať neodkladné hlásenia z apky %@ zapnuté?
sl: Želite obdržati prejemanje časovno občutljivih obvestil aplikacije »%@«?
sv: Vill du att tidskänsliga notiser från ”%@” ska fortsätta vara på?
th: เปิดใช้การแจ้งเตือนที่สำคัญต่อเวลาจาก “%@” ทิ้งไว้หรือไม่
tr: “%@” Zamana Duyarlı Bildirimleri açık bırakılsın mı?
uk: Залишити термінові сповіщення від «%@» увімкненими?
vi: Để lại các thông báo gấp từ “%@”?
zh_cn: 保留来自“%@”的即时通知？
zh_hk: 要保留來自「%@」的時效性通知嗎？
zh_tw: 要保留來自「%@」的「具時效性」通知嗎？

# NOTIFICATION_SECTION_GENERAL_TITLE
source: Notifications
ar: الإشعارات
bg: Известия
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Γνωστοποιήσεις
es: Notificaciones
es_us: Notificaciones
fi: Ilmoitukset
he: עדכונים
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
kk: Хабарландырулар
ko: 알림
lt: Pranešimai
ms: Pemberitahuan
nl: Meldingen
no: Varslinger
pl: Powiadomienia
pt: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sl: Obvestila
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_cn: 通知
zh_hk: 通知
zh_tw: 通知

# NOTIFICATION_REMOTE_MANAGEMENT_MUTING_SUGGESTION_NOT_NOW
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_SLEEP
source: You don’t frequently use “%@” during Sleep Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز النوم. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Сън. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode de dormir activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte ve spánkovém režimu jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen Søvn. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Schlafen“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης ύπνου. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de descanso. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Sueño. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Nukkuminen-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Repos. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Sommeil ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״שינה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप स्लीप फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Spavanje. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Alvás” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Tidur. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Sonno, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“睡眠”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Ұйқыға зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 수면 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Susitelkimas miegant“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Tidur secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Slaap'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Soving er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Sen. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Sono. Deseja silenciar as notificações desse app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Dormir”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Somn. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «Сон» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na spánok len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Spanje. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Sover. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลานอนหลับ คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: Uyku Odağı sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження на сні. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Ngủ. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 睡眠专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「睡眠專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「睡眠專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_DRIVING
source: You don’t frequently use “%@” during Driving Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز القيادة. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Шофиране. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode de conducció activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu soustředění na řízení jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen I bil. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Fahren“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης οδήγησης. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de conducción. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Al volante. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Ajaminen-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Conduite. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Au volant ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״נהיגה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप ड्राइविंग फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Vožnja. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Vezetés” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Berkendara. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Guida, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“運転”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Жүргізу әрекетіне зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 운전 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Susitelkimas vairuojant“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Memandu secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Autorijden'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Bilkjøring er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Jazda. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Carro. Deseja silenciar as notificações deste app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Conduzir”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Șofat. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «За рулем» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na šoférovanie len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Vožnja. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Kör bil. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลาขับขี่ คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: Sürüş Odağı sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження за кермом. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Lái xe. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 驾驶专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「駕駛專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「開車專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_OPTIONS_TURN_ON_ALL_FORMAT
source: Turn On All “%@” Notifications
ar: تشغيل كل إشعارات "%@"
bg: Включи всички известия „%@“
ca: Activa totes les notificacions (“%@”)
cs: Zapnout všechna oznámení aplikace „%@“
da: Slå alle “%@”-notifikationer til
de: Alle „%@“-Mitteilungen aktivieren
el: Ενεργοποίηση όλων των γνωστοποιήσεων από «%@»
es: Activar notificaciones de %@
es_us: Activar todas las notificaciones de %@
fi: Laita kaikki %[tt]@-ilmoitukset päälle
fr: Activer toutes les notifications « %@ »
fr_ca: Activer toutes les notifications « %@ »
he: הפעלת כל עדכוני ״%@״
hi: सभी “%@” सूचनाएँ चालू करें
hr: Uključi sve obavijesti za “%@”
hu: Az összes „%@” értesítés bekapcsolása
id: Nyalakan Semua Pemberitahuan “%@”
it: Attiva tutte le notifiche di %@
ja: “%@”の通知をすべてオンにする
kk: Барлық «%@» хабарландыруын қосу
ko: 모든 ‘%@’ 알림 켜기
lt: Įjungti visus „%@“ pranešimus
ms: Aktifkan Kesemua Pemberitahuan “%@”
nl: Schakel alle meldingen van '%@' in
no: Slå på alle varslinger fra %@
pl: Włącz wszystkie powiadomienia z „%@”
pt: Ativar Todas as Notificações de “%@”
pt_pt: Ativar todas as notificações de “%@”
ro: Activați toate notificările “%@”
ru: Включить все уведомления от «%@»
sk: Zapnúť všetky hlásenia z „%@“
sl: Vklopi vsa obvestila za »%@«
sv: Slå på alla notiser från ”%@”
th: เปิดใช้การแจ้งเตือน "%@" ทั้งหมด
tr: Tüm “%@” Bildirimlerini Aç
uk: Увімкнути всі сповіщення програми «%@»
vi: Bật tất cả thông báo của "%@"
zh_cn: 打开所有“%@”通知
zh_hk: 開啟所有「%@」通知
zh_tw: 開啟所有「%@」通知

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_READING
source: You don’t frequently use “%@” during Reading Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز القراءة. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Четене. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode de lectura activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu soustředění na čtení jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen Læsning. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Lesen“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης ανάγνωσης. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de lectura. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Lectura. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Lukeminen-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Lecture. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Lecture ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״קריאה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप रीडिंग फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Čitanje. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Olvasás” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Membaca. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Lettura, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“読書”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Оқуға зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 독서 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Susitelkimas skaitant“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Membaca secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Lezen'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Lesing er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Lektura. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Leitura. Deseja silenciar as notificações deste app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Ler”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Lectură. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «Чтение» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na čítanie len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Branje. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Läser. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลาอ่าน คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: Okuma Odağı sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження на читанні. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Đọc sách. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 阅读专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「閲讀專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「閱讀專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_EXPLAINER_2_BODY
source: Calls, direct messages, and Time Sensitive notifications will be delivered immediately, even for apps in your summary.
ar: سيتم تسليم المكالمات والرسائل المباشرة والإشعارات العاجلة بصورة فورية، حتى للتطبيقات الموجودة في الملخص.
bg: Обажданията, директните съобщения и неотложните известия ще се доставят незабавно дори и за приложения във вашето обобщение.
ca: Les trucades, els missatges directes i les notificacions rellevants s’entregaran immediatament, encara que siguin d’apps incloses al resum.
cs: Hovory, přímé zprávy a neodkladná oznámení si k vám najdou cestu okamžitě. Toto nastavení se týká i aplikací, které máte v souhrnu.
da: Opkald, direkte beskeder og tidsfølsomme notifikationer leveres med det samme. Det gælder også for apps i dit resume.
de: Anrufe, Direktnachrichten und dringliche Mitteilungen werden immer sofort zugestellt, auch für Apps, die in deiner Übersicht enthalten sind.
el: Οι κλήσεις, τα άμεσα μηνύματα και οι χρονοευαίσθητες γνωστοποιήσεις θα παραδίδονται αμέσως, ακόμη και για εφαρμογές που περιλαμβάνονται στη σύνοψη.
es: Las notificaciones importantes, las llamadas y los mensajes directos se entregarán de forma inmediata, incluso en el caso de las apps incluidas en tu resumen.
es_us: Las llamadas, mensajes directos y alertas urgentes se entregarán al instante, incluso de las apps que están en tu resumen.
fi: Puhelut, suorat viestit ja aikaherkät ilmoitukset toimitetaan aina välittömästi myös yhteenvetoon sisältyvistä apeista.
fr: Les appels, les messages directs et les notifications urgentes seront distribués immédiatement, même pour les apps incluses dans votre résumé.
fr_ca: Les appels, les alertes urgentes et les messages directs seront transmis immédiatement, même pour les apps de votre résumé.
he: שיחות, הודעות ישירות ועדכונים רגישים לזמן יימסרו באופן מיידי, גם עבור יישומים שבסיכום שלך.
hi: आपके सारांश में ऐप्स समेत, कॉल, डाइरेक्ट मैसेज और टाइम-सेंसटिव सूचनाएँ तुरंत डिलीवर की जाएँगी।
hr: Pozivi, izravne poruke i vremenski osjetljive obavijesti odmah će se isporučiti, čak i za aplikacije u sažetku.
hu: A hívások, a közvetlen üzenetek és az időérzékeny értesítések azonnal kézbesítve lesznek, még az összegzésben szereplő appok esetében is.
id: Panggilan, pesan langsung, dan pemberitahuan Sensitif waktu akan segera dikirim, bahkan untuk app yang ada di ringkasan Anda.
it: Le chiamate, i messaggi diretti e le notifiche urgenti verranno recapitati immediatamente, anche per le app nel riepilogo.
ja: 着信やダイレクトメッセージ、および即時通知は、アプリが通知要約に含まれていてもすぐに配信されます。
kk: Қоңыраулар, жеке хабарлар және шұғыл хабарландырулар тіпті жинақтамадағы қолданбаларға дереу жеткізіледі.
ko: 전화, 다이렉트 메시지 및 긴급한 알림은 즉시 전달되며, 앱의 경우에도 요약으로 확인할 수 있습니다.
lt: Skambučiai, tiesioginės žinutės ir laikui jautrūs pranešimai bus pristatyti iš karto, net jei programa įtraukta į suvestinę.
ms: Panggilan, mesej terus dan pemberitahuan Sensitif Masa akan dihantar dengan segera, walaupun untuk app dalam ringkasan anda.
nl: Oproepen, directe berichten en tijd­gevoelige meldingen worden onmiddellijk afgeleverd, ook voor apps in je overzicht.
no: Anrop, direktemeldinger og tidskritiske varslinger vil bli levert øyeblikkelig, selv for apper som er inkludert i sammendraget.
pl: Połączenia, wiadomości bezpośrednie i pilne powiadomienia są zawsze dostarczane natychmiast, nawet w przypadku aplikacji objętych podsumowaniem.
pt: Ligações, mensagens diretas e notificações Relevantes serão entregues imediatamente, mesmo para os apps do resumo.
pt_pt: As chamadas, mensagens diretas e notificações importantes serão apresentadas imediatamente, mesmo que sejam de aplicações incluídas no resumo.
ro: Apelurile, mesajele directe și notificările urgente vor fi livrate imediat, chiar și pentru aplicațiile din rezumat.
ru: Вызовы, личные сообщения и неотложные оповещения будут поступать незамедлительно, даже если приложения добавлены в сводку.
sk: Hovory, súkromné správy a neodkladné hlásenia budete dostávať okamžite, a to aj z apiek, ktoré zahrniete do prehľadu.
sl: Klici, neposredna sporočila in časovno občutljiva obvestila bodo tudi za aplikacije v povzetku dostavljeni takoj.
sv: Samtal, direktmeddelanden och tidskänsliga notiser levereras omedelbart, även för appar i sammanfattningen.
th: สายโทร ข้อความส่งตรง และการแจ้งเตือนที่สำคัญต่อเวลาจะถูกส่งโดยทันทีแม้ว่าจะเป็นแอปที่อยู่ในสรุปของคุณ
tr: Aramalar, doğrudan mesajlar ve Zamana Duyarlı bildirimler, özetinizdeki uygulamalar için bile hemen iletilir.
uk: Виклики, прямі повідомлення та термінові сповіщення доставлятимуться негайно, навіть для програм, долучених у звіт.
vi: Cuộc gọi, tin nhắn trực tiếp và thông báo gấp sẽ được phát ngay lập tức, thậm chí cho cả các ứng dụng trong tóm tắt của bạn.
zh_cn: 即使是摘要中包含的App，其来电、私信和即时通知也将即时推送。
zh_hk: 即使是在你摘要中的App，其來電、私人訊息和時效性通知都會立即傳送。
zh_tw: 即使是摘要中已包含的App，所有來電、私人訊息和「具時效性」的通知都將一律立即傳送。
